Repository: sargon17/Yearlit
Catalog: My Year/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, et, fi, fr, hr, hu, it, lv, nb, nl, pl, pt_br, ro, sk, sl, sv, uk

source: Show generic reminder message
cs: Zobrazit obecnou připomenutí
da: Vis generisk påmindelse
de: Allgemeine Erinnerungsnachricht anzeigen
es: Mostrar mensaje recordatorio genérico
et: Kuva üldine meeldetuletussõnum
fi: Näytä yleinen muistutusviesti
fr: Afficher un message de rappel générique
hr: Prikaži generičku poruku podsjetnika
hu: Általános emlékeztető üzenet megjelenítése
it: Mostra un messaggio di promemoria generico
lv: Rādīt vispārīgu atgādinājuma ziņojumu
nb: Vis generisk påminnelsesmelding
nl: Generiek herinneringsbericht weergeven
pl: Pokaż ogólny komunikat przypomnienia
pt_br: Mostrar mensagem de lembrete genérica
ro: Afișează mesajul de memento generic
sk: Zobraziť všeobecnú pripomienku
sl: Pokaži splošno sporočilo opomnika
sv: Visa allmänt påminnelsemeddelande
uk: Показувати загальне повідомлення-нагадування

source: Show habit name and target in notifications
cs: Zobrazovat v oznámeních název zvyku a cíl
da: Vis vanenavn og mål i meddelelser
de: Gewohnheitsname und Ziel in Benachrichtigungen anzeigen
es: Mostrar el nombre del hábito y el objetivo en las notificaciones
et: Kuvage märguannetes harjumuse nimi ja sihtmärk
fi: Näytä tavan nimi ja kohde ilmoituksissa
fr: Afficher le nom et la cible de l'habitude dans les notifications
hr: Prikaži naziv navike i cilj u obavijestima
hu: Jelenítse meg a szokás nevét és célját az értesítésekben
it: Mostra il nome dell'abitudine e l'obiettivo nelle notifiche
lv: Rādīt ieraduma nosaukumu un mērķi paziņojumos
nb: Vis vanenavn og mål i varsler
nl: Toon gewoontenaam en doel in meldingen
pl: Pokaż nazwę i cel nawyku w powiadomieniach
pt_br: Mostrar nome e alvo do hábito nas notificações
ro: Afișați numele și ținta obiceiului în notificări
sk: V upozorneniach zobrazovať názov zvyku a cieľ
sl: Pokaži ime navade in cilj v obvestilih
sv: Visa vanans namn och mål i meddelanden
uk: Показувати назву звички та ціль у сповіщеннях

source: Show me
cs: Ukázat
da: Vis mig
de: Zeig es mir
es: Enséñamelo
et: Näita mulle
fi: Näytä
fr: Montre-moi
hr: Pokaži mi
hu: Mutasd
it: Mostrami come
lv: Parādi
nb: Vis meg
nl: Laat zien
pl: Pokaż
pt_br: Quero ver
ro: Arată-mi
sk: Ukáž mi
sl: Pokaži mi
sv: Visa mig
uk: Покажи

source: Show milestone celebrations
cs: Zobrazit oslavy milníku
da: Vis milepælsfejringer
de: Meilensteinfeiern anzeigen
es: Mostrar celebraciones de hitos
et: Näita verstaposti tähistamist
fi: Näytä virstanpylväsjuhlat
fr: Afficher les célébrations marquantes
hr: Prikažite proslave prekretnica
hu: Mutasd a mérföldkő ünnepségeket
it: Mostra le celebrazioni dei traguardi
lv: Rādīt starpposma svinības
nb: Vis milepælsfeiringer
nl: Toon mijlpaalvieringen
pl: Pokaż obchody kamieni milowych
pt_br: Mostrar comemorações de marcos
ro: Afișați sărbători de reper
sk: Zobraziť míľnikové oslavy
sl: Pokaži praznovanja mejnikov
sv: Visa milstolpsfirande
uk: Показувати святкування досягнень

source: Show Paywall
cs: Zobrazit Paywall
da: Vis betalingsmur
de: Paywall anzeigen
es: Mostrar muro de pago
et: Kuva Paywall
fi: Näytä Paywall
fr: Afficher le paywall
hr: Prikaži Paywall
hu: Paywall megjelenítése
it: Mostra Paywall
lv: Rādīt Paywall
nb: Vis betalingsmur
nl: Toon paywall
pl: Pokaż Paywall
pt_br: Mostrar acesso pago
ro: Afișează paywall-ul
sk: Zobraziť Paywall
sl: Pokaži plačilni zaslon
sv: Visa betalväggen
uk: Показати Paywall

source: Show Timeline Choice Sheet
cs: Zobrazit list s výběrem časové osy
da: Vis tidslinjevalgsark
de: Timeline-Auswahlblatt anzeigen
es: Mostrar hoja de opciones de cronograma
et: Kuva ajaskaala valikuleht
fi: Näytä aikajanan valintataulukko
fr: Afficher la feuille de choix de la chronologie
hr: Prikaži list s izborom vremenske trake
hu: Idővonal választási lap megjelenítése
it: Mostra il foglio di scelta della timeline
lv: Rādīt laika skalas izvēles lapu
nb: Vis tidslinjevalgark
nl: Tijdlijnkeuzeblad weergeven
pl: Pokaż arkusz wyboru osi czasu
pt_br: Mostrar folha de opções da linha do tempo
ro: Afișează alegerea cronologiei
sk: Zobraziť hárok s výberom časovej osi
sl: Prikaži list za izbiro časovne osi
sv: Visa tidslinjevalsark
uk: Показати таблицю вибору шкали часу

source: Showing up celebrations
cs: Zobrazování oslav
da: Viser festlighederne op
de: Feierlichkeiten zeigen
es: Apareciendo celebraciones
et: Pidustuste näitamine
fi: Esiintymässä juhliin
fr: Présenter les célébrations
hr: Pokazivanje proslava
hu: Ünnepek megjelenése
it: Celebrazioni della presenza
lv: Rāda svinības
nb: Viser opp feiringer
nl: Feesten laten zien
pl: Świętowanie zrobionych dni
pt_br: Celebrações de constância
ro: Afișează sărbători
sk: Oslavy splnených dní
sl: Praznovanja vztrajanja
sv: Visar upp firande
uk: Святкування появ

source: Shrink it down — start small and simple.
cs: Zmenšete to – začněte v malém a jednoduchém.
da: Gør den mindre — start småt og enkelt.
de: Mach es kleiner - fang einfach und klein an.
es: Redúzcalo: comience con algo pequeño y simple.
et: Vähendage seda – alustage väikesest ja lihtsast.
fi: Pienennä sitä – aloita pienestä ja yksinkertaisesta.
fr: Réduisez-le – commencez petit et simple.
hr: Smanji je — kreni malo i jednostavno.
hu: Kicsinyítsd le — kezdd kicsiben és egyszerűen.
it: Riducilo — inizia in piccolo e semplice.
lv: Samaziniet to — sāciet ar mazu un vienkāršu.
nb: Gjør det mindre. Start lite og enkelt.
nl: Verklein het – begin klein en eenvoudig.
pl: Zmniejsz to – zacznij od czegoś małego i prostego.
pt_br: Reduza ao mínimo: comece pequeno e simples.
ro: Micșorează-l — începe mic și simplu.
sk: Zmenšite ho – začnite v malom a jednoduchom.
sl: Zmanjšaj jo. Začni majhno in preprosto.
sv: Förminska det – börja smått och enkelt.
uk: Зменшуй — починай з малого й простого.

source: Simple monthly plan
cs: Jednoduchý měsíční tarif
da: Enkel månedsplan
de: Einfacher Monatsplan
es: Plan mensual sencillo
et: Lihtne kuuplaan
fi: Selkeä kuukausitilaus
fr: Forfait mensuel simple
hr: Jednostavan mjesečni plan
hu: Egyszerű havi csomag
it: Piano mensile semplice
lv: Vienkāršs mēneša plāns
nb: Enkel månedsplan
nl: Simpel maandabonnement
pl: Prosty plan miesięczny
pt_br: Plano mensal simples
ro: Plan lunar simplu
sk: Jednoduchý mesačný plán
sl: Preprosta mesečna naročnina
sv: Enkelt månadsabonnemang
uk: Простий місячний план

source: Sit on the sofa and open your current book.
cs: Posaďte se na pohovku a otevřete svou aktuální knihu.
da: Sæt dig i sofaen og åbn din nuværende bog.
de: Aufs Sofa setzen und dein aktuelles Buch öffnen.
es: Siéntate en el sofá y abre tu libro actual.
et: Istuge diivanile ja avage oma praegune raamat.
fi: Istu sohvalle ja avaa nykyinen kirjasi.
fr: Asseyez-vous sur le canapé et ouvrez votre livre actuel.
hr: Sjednite na sofu i otvorite svoju trenutnu knjigu.
hu: Ülj le a kanapéra, és nyisd ki az aktuális könyvedet.
it: Siediti sul divano e apri il tuo libro attuale.
lv: Apsēdieties uz dīvāna un atveriet savu pašreizējo grāmatu.
nb: Sitt på sofaen og åpne boken din.
nl: Ga op de bank zitten en open je huidige boek.
pl: Usiądź na kanapie i otwórz swoją aktualną książkę.
pt_br: Sente-se no sofá e abra seu livro atual.
ro: Așează-te pe canapea și deschide-ți cartea actuală.
sk: Sadnite si na pohovku a otvorte svoju aktuálnu knihu.
sl: Usedite se na kavč in odprite svojo trenutno knjigo.
sv: Sätt dig i soffan och öppna din nuvarande bok.
uk: Сядьте на диван і відкрийте свою поточну книгу.

source: Sit quietly for 2 minutes
cs: Sedět 2 minuty v klidu
da: Sidde stille i 2 minutter
de: 2 Minuten still sitzen
es: Sentarse en silencio 2 minutos
et: 2 minutit vaikselt istumist
fi: 2 minuuttia hiljaa istumista
fr: Rester assis en silence pendant 2 minutes
hr: Sjediti u tišini 2 minute
hu: 2 perc csendes ülés
it: Stare in silenzio per 2 minuti
lv: Sēdēt mierā 2 minūtes
nb: Sitte stille i 2 minutter
nl: 2 minuten stil zitten
pl: Siedzenie w ciszy przez 2 minuty
pt_br: Ficar em silêncio por 2 minutos
ro: Stat în liniște 2 minute
sk: Sedieť 2 minúty v tichu
sl: Sedeti v tišini 2 minuti
sv: Sitta tyst i 2 minuter
uk: Посидіти тихо 2 хвилини

source: Skip
cs: Přeskočit
da: Springe
de: Überspringen
es: Saltar
et: Jäta vahele
fi: Ohita
fr: Sauter
hr: Preskočiti
hu: Kihagyás
it: Salta
lv: Izlaist
nb: Hopp over
nl: Overslaan
pl: Pominąć
pt_br: Pular
ro: Sari peste
sk: Preskočiť
sl: Preskoči
sv: Hoppa
uk: Пропустити

source: Skips the reminder if you already logged today.
cs: Přeskočí připomenutí, pokud jste se již dnes přihlásili.
da: Springer påmindelsen over, hvis du allerede er logget i dag.
de: Überspringt die Erinnerung, wenn du heute schon eingetragen hast.
es: Omite el recordatorio si ya inició sesión hoy.
et: Jätab meeldetuletuse vahele, kui olete juba täna sisse loginud.
fi: Ohittaa muistutuksen, jos olet jo kirjautunut tänään.
fr: Ignore le rappel si vous êtes déjà connecté aujourd'hui.
hr: Preskače podsjetnik ako si danas već unio napredak.
hu: Kihagyja az emlékeztetőt, ha ma már rögzítettél.
it: Salta il promemoria se hai già registrato oggi.
lv: Izlaiž atgādinājumu, ja šodien jau esi atzīmējies.
nb: Hopper over påminnelsen hvis du allerede har logget i dag.
nl: Slaat de herinnering over als je vandaag al hebt gelogd.
pl: Pomija przypomnienie, jeśli zalogowałeś się już dzisiaj.
pt_br: Ignora o lembrete se você já registrou hoje.
ro: Omite mementoul dacă ai bifat deja azi.
sk: Preskočí pripomienku, ak si si dnes už zvyk zapísal.
sl: Preskoči opomnik, če si danes že dodal vnos.
sv: Hoppa över påminnelsen om du redan loggat idag.
uk: Пропускає нагадування, якщо ти вже записав(ла) сьогодні.

source: Small changes → Big results.
cs: Malé kroky → velké výsledky.
da: Små ændringer → store resultater.
de: Kleine Schritte → große Wirkung.
es: Cambios pequeños → resultados grandes.
et: Väikesed muutused → suured tulemused.
fi: Pienet muutokset → suuret tulokset.
fr: Petits changements → Grands résultats.
hr: Male promjene → veliki rezultati.
hu: Kis változások → nagy eredmények.
it: Piccoli cambiamenti → grandi risultati.
lv: Mazas izmaiņas → lieli rezultāti.
nb: Små endringer → store resultater.
nl: Kleine stappen → grote resultaten.
pl: Małe zmiany → duże efekty.
pt_br: Pequenas mudanças → grandes resultados.
ro: Schimbări mici → rezultate mari.
sk: Malé zmeny → Veľké výsledky.
sl: Majhne spremembe → veliki rezultati.
sv: Små förändringar → stora resultat.
uk: Малі зміни → великі результати.

source: Small steps, big results. Let's track %@! 🎯
cs: Malé kroky, velké výsledky. Pojďme sledovat %@! 🎯
da: Små skridt, store resultater. Lad os spore %@! 🎯
de: Kleine Schritte, große Wirkung. Trag %@ ein 🎯
es: Pequeños pasos, grandes resultados. ¡Rastreemos %@! 🎯
et: Väikesed sammud, suured tulemused. Jälgime %@! 🎯
fi: Pienet askeleet, isot tulokset. Seurataan %@! 🎯
fr: Petits pas, grands résultats. Suivons %@! 🎯
hr: Mali koraci, veliki rezultati. Pratimo %@! 🎯
hu: Kis lépések, nagy eredmények. Kövessük ezt: %@! 🎯
it: Piccoli passi, grandi risultati. Tracciamo %@! 🎯
lv: Mazie soļi, lieli rezultāti. Atzīmējam %@! 🎯
nb: Små steg, store resultater. La oss spore %@ 🎯
nl: Kleine stappen, grote resultaten. Laten we %@ volgen! 🎯
pl: Małe kroki, duże rezultaty. Śledźmy %@! 🎯
pt_br: Passos pequenos, resultados grandes. Vamos acompanhar %@! 🎯
ro: Pași mici, rezultate mari. Hai să urmărim %@! 🎯
sk: Malé kroky, veľké výsledky. Poďme sledovať %@! 🎯
sl: Majhni koraki, veliki rezultati. Spremljajmo %@ 🎯
sv: Små steg, stora resultat. Låt oss spåra %@! 🎯
uk: Малі кроки, великі результати. Відстежимо %@! 🎯

source: Smart suppression
cs: Chytré potlačení
da: Smart undertrykkelse
de: Intelligente Unterdrückung
es: Supresión inteligente
et: Nutikas summutamine
fi: Älykäs vaimennus
fr: Suppression intelligente
hr: Pametno suzbijanje
hu: Intelligens elnyomás
it: Soppressione intelligente
lv: Gudra slāpēšana
nb: Smart undertrykking
nl: Slimme onderdrukking
pl: Inteligentne tłumienie
pt_br: Supressão inteligente
ro: Suprimare inteligentă
sk: Inteligentné potlačenie
sl: Pametno zatiranje
sv: Smart undertryckning
uk: Розумне приглушення

source: So if something’s missing, or something could work better, let me know.
cs: Takže pokud něco chybí nebo něco funguje lépe, dejte mi vědět.
da: Så hvis noget mangler, eller noget kunne fungere bedre, så lad mig det vide.
de: Wenn also etwas fehlt oder besser funktionieren könnte, sag es mir.
es: Entonces, si falta algo o si algo podría funcionar mejor, házmelo saber.
et: Nii et kui midagi on puudu või miski võiks paremini toimida, andke mulle teada.
fi: Joten jos jotain puuttuu tai jokin voisi toimia paremmin, ilmoita minulle.
fr: Donc, s’il manque quelque chose ou si quelque chose pourrait mieux fonctionner, faites-le-moi savoir.
hr: Zato mi javi ako nešto nedostaje ili bi moglo raditi bolje.
hu: Ha valami hiányzik, vagy valami működhetne jobban, szólj.
it: Quindi, se manca qualcosa o qualcosa può funzionare meglio, fammelo sapere.
lv: Ja kaut kā trūkst vai kaut kas varētu strādāt labāk, pasaki man.
nb: Så hvis noe mangler, eller noe kan fungere bedre, gi meg beskjed.
nl: Dus als er iets ontbreekt of als iets beter zou kunnen werken, laat het me dan weten.
pl: Jeśli więc czegoś brakuje lub coś mogłoby działać lepiej, daj mi znać.
pt_br: Se algo está faltando ou poderia funcionar melhor, me avise.
ro: Dacă lipsește ceva sau ceva poate funcționa mai bine, spune-mi.
sk: Takže ak niečo chýba alebo by niečo mohlo fungovať lepšie, dajte mi vedieť.
sl: Torej, če kaj manjka ali bi lahko kaj bolje delovalo, mi sporočite.
sv: Så om något saknas eller något kan fungera bättre, låt mig veta.
uk: Тож якщо чогось бракує або щось можна зробити краще — дай знати.

source: Some more context
cs: Ještě nějaký kontext
da: Lidt mere kontekst
de: Etwas mehr Kontext
es: Un poco más de contexto
et: Veel natuke konteksti
fi: Vähän lisää kontekstia
fr: Un peu plus de contexte
hr: Još malo konteksta
hu: Még egy kis kontextus
it: Un po' di contesto
lv: Vēl kāds konteksts
nb: Litt mer kontekst
nl: Nog wat context
pl: Trochę więcej kontekstu
pt_br: Mais um pouco de contexto
ro: Mai mult context
sk: Ešte nejaký kontext
sl: Še nekaj konteksta
sv: Lite mer sammanhang
uk: Ще трохи контексту

source: Something went wrong
cs: Něco se pokazilo
da: Noget gik galt
de: Etwas ist schief gelaufen
es: Algo salió mal
et: Midagi läks valesti
fi: Jotain meni pieleen
fr: Quelque chose s'est mal passé
hr: Nešto nije u redu
hu: Hiba történt
it: Qualcosa è andato storto
lv: Kaut kas nogāja greizi
nb: Noe gikk galt
nl: Er is iets misgegaan
pl: Coś poszło nie tak
pt_br: Algo deu errado
ro: Ceva a mers prost
sk: Niečo sa pokazilo
sl: Nekaj je šlo narobe
sv: Något gick fel
uk: Щось пішло не так

source: Stack
cs: Stoh
da: Stak
de: Stapel
et: Virna
fi: Pino
fr: Empiler
hr: Stog
hu: Verem
lv: Ķēde
nb: Stable
nl: Stapel
pl: Stos
ro: Stiva
sk: Zásobník
uk: Стек

source: Stack Name
cs: Název zásobníku
da: Staknavn
de: Stapelname
es: Nombre de la pila
et: Virna nimi
fi: Pinon nimi
fr: Nom de la pile
hr: Naziv hrpe
hu: Verem neve
it: Nome dello stack
lv: Ķēdes nosaukums
nb: Stabelnavn
nl: Stapelnaam
pl: Nazwa stosu
pt_br: Nome da pilha
ro: Numele stivei
sk: Názov zásobníka
sl: Ime sklada
sv: Stackens namn
uk: Назва стеку

source: Stacks
cs: Hromady
da: Stabler
de: Stapel
es: pilas
et: Virnad
fi: Pinot
fr: Piles
hr: Stogovi
hu: Stackek
it: Stack
lv: Ķēdes
nb: Stabler
nl: Stapels
pl: Półki na książki
pt_br: Pilhas
ro: Stive
sk: Hromady
sl: Zloženke
sv: Stackar
uk: Стеки

source: Start date must be on or before the end date.
cs: Datum zahájení musí být stejné nebo starší než datum ukončení.
da: Startdatoen skal være på eller før slutdatoen.
de: Das Startdatum muss am oder vor dem Enddatum liegen.
es: La fecha de inicio debe ser igual o anterior a la fecha de finalización.
et: Alguskuupäev peab olema lõppkuupäeval või sellest varasem.
fi: Aloituspäivän on oltava lopetuspäivämäärää tai sitä ennen.
fr: La date de début doit être égale ou antérieure à la date de fin.
hr: Datum početka mora biti na datum završetka ili ranije.
hu: A kezdő dátumnak a befejező dátum napján vagy előtte kell lennie.
it: La data di inizio deve essere uguale o precedente alla data di fine.
lv: Sākuma datumam ir jābūt vienādam ar beigu datumu vai pirms tā.
nb: Startdatoen må være på eller før sluttdatoen.
nl: De startdatum moet op of vóór de einddatum liggen.
pl: Data rozpoczęcia musi przypadać w dniu zakończenia lub wcześniej.
pt_br: A data de início deve ser igual ou anterior à data de término.
ro: Data de începere trebuie să fie la sau înainte de data de încheiere.
sk: Počiatočný dátum musí byť rovnaký alebo skorší ako dátum ukončenia.
sl: Začetni datum mora biti na ali pred končnim datumom.
sv: Startdatum måste infalla på eller före slutdatumet.
uk: Дата початку має передувати даті завершення.

source: Start Free Trial
cs: Spustit zkušební verzi zdarma
da: Start gratis prøveperiode
de: Kostenlose Testphase starten
es: Empezar prueba gratis
et: Alusta tasuta prooviperioodi
fi: Aloita ilmainen kokeilu
fr: Commencer l’essai gratuit
hr: Pokreni besplatno probno razdoblje
hu: Ingyenes próba indítása
it: Inizia la prova gratuita
lv: Sākt bezmaksas izmēģinājumu
nb: Start gratis prøveperiode
nl: Start gratis proefperiode
pl: Zacznij bezpłatny okres próbny
pt_br: Começar teste grátis
ro: Începe perioada gratuită
sk: Spustiť bezplatnú skúšobnú verziu
sl: Začni brezplačni preizkus
sv: Starta gratis provperiod
uk: Почати безплатний пробний період

source: Start my year
cs: Začít svůj rok
da: Start mit år
de: Mein Jahr starten
es: Empezar mi año
et: Alustan oma aastat
fi: Aloita vuoteni
fr: Commencer mon année
hr: Započni moju godinu
hu: Elkezdem az évemet
it: Inizia il mio anno
lv: Sākt manu gadu
nb: Start året mitt
nl: Start mijn jaar
pl: Zacznij mój rok
pt_br: Começar meu ano
ro: Încep anul meu
sk: Začať môj rok
sl: Začni moje leto
sv: Starta mitt år
uk: Почати мій рік

source: Start with something small enough to do even on a hard day.
cs: Začni něčím tak malým, že to zvládneš i v těžký den.
da: Start med noget så småt, at du kan gøre det selv på en hård dag.
de: Beginne mit etwas, das klein genug ist, dass es auch an schweren Tagen geht.
es: Empieza con algo tan pequeño que puedas hacerlo incluso en un día difícil.
et: Alusta millestki nii väikesest, et saad seda teha ka raskel päeval.
fi: Aloita jostain niin pienestä, että se onnistuu vaikeanakin päivänä.
fr: Choisis quelque chose d’assez petit pour le faire même un jour difficile.
hr: Kreni s nečim dovoljno malim da možeš odraditi i na težak dan.
hu: Kezdj valami olyan kicsivel, amit egy nehéz napon is meg tudsz csinálni.
it: Parti da qualcosa che puoi fare anche in una giornata difficile.
lv: Sāc ar kaut ko tik mazu, ka vari to izdarīt arī grūtā dienā.
nb: Start med noe så lite at du klarer det selv på en tung dag.
nl: Begin met iets dat klein genoeg is om zelfs op een zware dag te doen.
pl: Wybierz coś tak małego, że zrobisz to nawet w trudny dzień.
pt_br: Escolha algo pequeno o bastante para fazer até em um dia difícil.
ro: Începe cu ceva destul de mic încât să-l poți face și într-o zi grea.
sk: Začni niečím tak malým, že to zvládneš aj v ťažký deň.
sl: Začni z nečim dovolj majhnim, da zmoreš tudi na težek dan.
sv: Börja med något så litet att du kan göra det även en jobbig dag.
uk: Почни з чогось настільки малого, що це реально зробити навіть у важкий день.

source: Started %@
cs: Spuštěno %@
da: Startede %@
de: Gestartet %@
es: Iniciado %@
et: Käivitas %@
fi: Käynnistettiin %@
fr: %@ démarré
hr: Pokrenuo %@
hu: Elindította a %@-t
it: Avviato %@
lv: Sākts %@
nb: Startet %@
nl: %@ gestart
pl: Uruchomiono %@
pt_br: Começou em %@
ro: Început %@
sk: Začaté %@
sl: Začetek %@
sv: Startade %@
uk: Розпочато %@

source: Starts with \(first.title)
cs: Začíná na\(first.title)
da: Starter med\(first.title)
de: Beginnt mit\(first.title)
es: Comienza con\(first.title)
et: Algab\(first.title)
fi: Alkaa\(first.title)
fr: Commence par\(first.title)
hr: Počinje s \(first.title)
hu: Ezzel kezdődik: \(first.title)
it: Inizia con\(first.title)
lv: Sākas ar\(first.title)
nb: Starter med\(first.title)
nl: Begint met\(first.title)
pl: Zaczyna się od\(first.title)
pt_br: Começa com \(first.title)
ro: Începe cu \(first.title)
sk: Začína na\(first.title)
sl: Začne se z \(first.title)
sv: Börjar med\(first.title)
uk: Починається з\(first.title)

source: Starts with %@
cs: Začíná na %@
da: Starter med %@
de: Beginnt mit %@
es: Comienza con %@
et: Algab %@
fi: Alkaa %@
fr: Commence par %@
hr: Počinje s %@
hu: A következővel kezdődik:%@
it: Inizia con %@
lv: Sākas ar %@
nb: Starter med %@
nl: Begint met %@
pl: Zaczyna się od %@
pt_br: Começa com %@
ro: Începe cu %@
sk: Začína na %@
sl: Začne se z %@
sv: Börjar med %@
uk: Починається з %@

source: Statistics
cs: Statistika
da: Statistik
de: Statistiken
es: Estadística
et: Statistika
fi: Tilastot
fr: Statistiques
hr: Statistika
hu: Statisztika
it: Statistiche
lv: Statistika
nb: Statistikk
nl: Statistieken
pl: Statystyka
pt_br: Estatísticas
ro: Statistici
sk: Štatistiky
sl: Statistika
sv: Statistik
uk: Статистика

source: Stay Calendar View
cs: Zůstat u kalendáře
da: Behold kalendervisning
de: Bei Kalenderansicht bleiben
es: Mantener vista de calendario
et: Jää kalendrivaatesse
fi: Pidä kalenterinäkymä
fr: Garder la vue calendrier
hr: Ostani na kalendarskom prikazu
hu: Maradok a naptárnézetnél
it: Resta sulla vista calendario
lv: Palikt kalendāra skatā
nb: Behold kalendervisning
nl: Blijf bij kalenderweergave
pl: Zostań przy widoku kalendarza
pt_br: Manter calendário anual
ro: Rămâi la calendar
sk: Zostať v kalendárnom zobrazení
sl: Ostani v koledarskem pogledu
sv: Behåll kalendervyn
uk: Залишити календарний вигляд

source: Step \(index + 1)
cs: Krok\(index + 1)
da: Trin\(index + 1)
de: Schritt\(index + 1)
es: Paso\(index + 1)
et: Samm\(index + 1)
fi: Vaihe\(index + 1)
fr: Étape\(index + 1)
hr: Korak\(index + 1)
hu: \(index + 1)lépés
it: Passaggio\(index + 1)
lv: \(index + 1). solis
nb: Trinn\(index + 1)
nl: Stap\(index + 1)
pl: Krok\(index + 1)
pt_br: Etapa \(index + 1)
ro: Pasul \(index + 1)
sk: Krok\(index + 1)
sl: Korak\(index + 1)
sv: Steg\(index + 1)
uk: Крок\(index + 1)

source: Step %@
cs: Krok %@
da: Trin %@
de: Schritt %@
es: Paso %@
et: Samm %@
fi: Vaihe %@
fr: Étape %@
hr: Korak %@
hu: %@ lépés
it: Passaggio %@
lv: %@. solis
nb: Trinn %@
nl: Stap %@
pl: Krok %@
pt_br: Etapa %@
ro: Pasul %@
sk: Krok %@
sl: Korak %@
sv: Steg %@
uk: Крок %@

source: Step %lld
cs: Krok %lld
da: Trin %lld
de: Schritt %lld
es: Paso %lld
et: Samm %lld
fi: Vaihe %lld
fr: Étape %lld
hr: Korak %lld
hu: %lld lépés
it: Passaggio %lld
lv: %lld. solis
nb: Trinn %lld
nl: Stap %lld
pl: Krok %lld
pt_br: Etapa %lld
ro: Pasul %lld
sk: Krok %lld
sl: Korak %lld
sv: Steg %lld
uk: Крок %lld
